Repository: pakkoapp-oss/pakko
Catalog: src/Archiver.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fi_fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sr_latn_rs, sv_se, sw_ke, th_th, tr_tr, uk_ua, ur_pk, vi_vn, zh_hans

# ArchiveButtonLabel
source: Compress to {0}
ar_sa: ضغط إلى {0}
bg_bg: Компресиране в {0}
cs_cz: Komprimovat do {0}
da_dk: Komprimer til {0}
de_de: Komprimieren als {0}
el_gr: Συμπίεση σε {0}
es_es: Comprimir en {0}
et_ee: Tihenda vormingusse {0}
fi_fi: Pakkaa muotoon {0}
fr_fr: Compresser en {0}
he_il: דחיסה ל-{0}
hi_in: {0} में संपीड़ित करें
hr_hr: Komprimiraj u {0}
hu_hu: Tömörítés ide: {0}
id_id: Kompres ke {0}
it_it: Comprimi in {0}
ja_jp: {0} に圧縮
ko_kr: {0}(으)로 압축
lt_lt: Suspausti į {0}
lv_lv: Saspiest formātā {0}
nb_no: Komprimer til {0}
pl_pl: Kompresuj do {0}
pt_pt: Comprimir em {0}
ro_ro: Comprimă în {0}
sk_sk: Komprimovať do {0}
sl_si: Stisni v {0}
sr_latn_rs: Kompresuj u {0}
sv_se: Komprimera till {0}
sw_ke: Bana kuwa {0}
th_th: บีบอัดเป็น {0}
tr_tr: {0} olarak sıkıştır
uk_ua: Архів
ur_pk: {0} میں کمپریس کریں
vi_vn: Nén thành {0}
zh_hans: 压缩为 {0}

# ExtractButtonLabel
source: Extract
ar_sa: استخراج
bg_bg: Разархивиране
cs_cz: Rozbalit
da_dk: Udpak
de_de: Extrahieren
el_gr: Εξαγωγή
es_es: Extraer
et_ee: Paki lahti
fi_fi: Pura
fr_fr: Extraire
he_il: חילוץ
hi_in: निकालें
hr_hr: Raspakiraj
hu_hu: Kibontás
id_id: Ekstrak
it_it: Estrai
ja_jp: 展開
ko_kr: 압축 풀기
lt_lt: Išskleisti
lv_lv: Izvilkt
nb_no: Pakk ut
nl_nl: Uitpakken
pl_pl: Wypakuj
pt_pt: Extrair
ro_ro: Extrage
sk_sk: Extrahovať
sl_si: Razširi
sr_latn_rs: Raspakuj
sv_se: Extrahera
sw_ke: Toa
th_th: แตกไฟล์
tr_tr: Ayıkla
uk_ua: Видобути
ur_pk: نکالیں
vi_vn: Giải nén
zh_hans: 解压

# ClearButton.Content
source: Clear
ar_sa: مسح
bg_bg: Изчистване
cs_cz: Vymazat
da_dk: Ryd
de_de: Leeren
el_gr: Εκκαθάριση
es_es: Borrar
et_ee: Tühjenda
fi_fi: Tyhjennä
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
hr_hr: Očisti
hu_hu: Törlés
id_id: Bersihkan
it_it: Cancella
ja_jp: クリア
ko_kr: 지우기
lt_lt: Išvalyti
lv_lv: Notīrīt
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Golește
sk_sk: Vymazať
sl_si: Počisti
sr_latn_rs: Očisti
sv_se: Rensa
sw_ke: Ondoa zote
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
ur_pk: صاف کریں
vi_vn: Xóa hết
zh_hans: 清除

# AddFilesButton.Content
source: Add files
ar_sa: إضافة ملفات
bg_bg: Добавяне на файлове
cs_cz: Přidat soubory
da_dk: Tilføj filer
de_de: Dateien hinzufügen
el_gr: Προσθήκη αρχείων
es_es: Añadir archivos
et_ee: Lisa failid
fi_fi: Lisää tiedostoja
fr_fr: Ajouter des fichiers
he_il: הוסף קבצים
hi_in: फ़ाइलें जोड़ें
hr_hr: Dodaj datoteke
hu_hu: Fájlok hozzáadása
id_id: Tambah file
it_it: Aggiungi file
ja_jp: ファイルを追加
ko_kr: 파일 추가
lt_lt: Pridėti failus
lv_lv: Pievienot failus
nb_no: Legg til filer
nl_nl: Bestanden toevoegen
pl_pl: Dodaj pliki
pt_pt: Adicionar ficheiros
ro_ro: Adaugă fișiere
sk_sk: Pridať súbory
sl_si: Dodaj datoteke
sr_latn_rs: Dodaj datoteke
sv_se: Lägg till filer
sw_ke: Ongeza faili
th_th: เพิ่มไฟล์
tr_tr: Dosya ekle
uk_ua: Додати файли
ur_pk: فائلیں شامل کریں
vi_vn: Thêm tệp
zh_hans: 添加文件

# AddFolderButton.Content
source: Add folder
ar_sa: إضافة مجلد
bg_bg: Добавяне на папка
cs_cz: Přidat složku
da_dk: Tilføj mappe
de_de: Ordner hinzufügen
el_gr: Προσθήκη φακέλου
es_es: Añadir carpeta
et_ee: Lisa kaust
fi_fi: Lisää kansio
fr_fr: Ajouter un dossier
he_il: הוסף תיקייה
hi_in: फ़ोल्डर जोड़ें
hr_hr: Dodaj mapu
hu_hu: Mappa hozzáadása
id_id: Tambah folder
it_it: Aggiungi cartella
ja_jp: フォルダーを追加
ko_kr: 폴더 추가
lt_lt: Pridėti aplanką
lv_lv: Pievienot mapi
nb_no: Legg til mappe
nl_nl: Map toevoegen
pl_pl: Dodaj folder
pt_pt: Adicionar pasta
ro_ro: Adaugă folder
sk_sk: Pridať priečinok
sl_si: Dodaj mapo
sr_latn_rs: Dodaj fasciklu
sv_se: Lägg till mapp
sw_ke: Ongeza folda
th_th: เพิ่มโฟลเดอร์
tr_tr: Klasör ekle
uk_ua: Додати папку
ur_pk: فولڈر شامل کریں
vi_vn: Thêm thư mục
zh_hans: 添加文件夹

# HashButton.Content
source: Hash...
ar_sa: التجزئة...
bg_bg: Хеш...
el_gr: Κατακερματισμός...
et_ee: Räsi...
fi_fi: Tarkiste...
fr_fr: Hachage...
he_il: גיבוב...
hi_in: हैश...
hr_hr: Sažetak...
ja_jp: ハッシュ...
ko_kr: 해시...
lt_lt: Maiša...
lv_lv: Kontrolsumma...
pl_pl: Suma kontrolna...
ro_ro: Sumă de control...
sl_si: Zgoščena vrednost...
sr_latn_rs: Heš...
sw_ke: Heshi...
th_th: แฮช...
tr_tr: Karma...
uk_ua: Хеш...
ur_pk: ہیش...
zh_hans: 哈希...

# AboutButton.Content
source: About
ar_sa: حول
bg_bg: Относно
cs_cz: O aplikaci
da_dk: Om
de_de: Info
el_gr: Σχετικά
es_es: Acerca de
et_ee: Teave
fi_fi: Tietoja
fr_fr: À propos
he_il: אודות
hi_in: परिचय
hr_hr: O aplikaciji
hu_hu: Névjegy
id_id: Tentang
it_it: Informazioni
ja_jp: バージョン情報
ko_kr: 정보
lt_lt: Apie
lv_lv: Par programmu
nb_no: Om
nl_nl: Over
pl_pl: O programie
pt_pt: Acerca de
ro_ro: Despre
sk_sk: O aplikácii
sl_si: O programu
sr_latn_rs: O programu
sv_se: Om
sw_ke: Kuhusu
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про програму
ur_pk: تعارف
vi_vn: Giới thiệu
zh_hans: 关于

# ExtractSelectedButton.Content
source: Extract Selected
ar_sa: استخراج المحدد
bg_bg: Разархивиране на избраните
cs_cz: Rozbalit vybrané
da_dk: Udpak valgte
de_de: Ausgewählte extrahieren
el_gr: Εξαγωγή επιλεγμένων
es_es: Extraer selección
et_ee: Paki lahti valitud
fi_fi: Pura valitut
fr_fr: Extraire la sélection
he_il: חלץ נבחרים
hi_in: चयनित निकालें
hr_hr: Raspakiraj odabrano
hu_hu: Kijelöltek kibontása
id_id: Ekstrak yang Dipilih
it_it: Estrai selezionati
ja_jp: 選択項目を展開
ko_kr: 선택 항목 압축 풀기
lt_lt: Išskleisti pažymėtus
lv_lv: Izvilkt atlasīto
nb_no: Pakk ut valgte
nl_nl: Selectie uitpakken
pl_pl: Wypakuj zaznaczone
pt_pt: Extrair selecionados
ro_ro: Extrage selecția
sk_sk: Extrahovať vybraté
sl_si: Razširi izbrano
sr_latn_rs: Raspakuj izabrano
sv_se: Extrahera markerade
sw_ke: Toa Zilizochaguliwa
th_th: แตกไฟล์ที่เลือก
tr_tr: Seçilenleri ayıkla
uk_ua: Видобути вибране
ur_pk: منتخب کردہ نکالیں
vi_vn: Giải nén mục đã chọn
zh_hans: 解压所选项

# ExtractAllButton.Content
source: Extract All
ar_sa: استخراج الكل
bg_bg: Разархивиране на всички
cs_cz: Rozbalit vše
da_dk: Udpak alle
de_de: Alle extrahieren
el_gr: Εξαγωγή όλων
es_es: Extraer todo
et_ee: Paki lahti kõik
fi_fi: Pura kaikki
fr_fr: Tout extraire
he_il: חלץ הכול
hi_in: सभी निकालें
hr_hr: Raspakiraj sve
hu_hu: Összes kibontása
id_id: Ekstrak Semua
it_it: Estrai tutto
ja_jp: すべて展開
ko_kr: 모두 압축 풀기
lt_lt: Išskleisti viską
lv_lv: Izvilkt visu
nb_no: Pakk ut alle
nl_nl: Alles uitpakken
pl_pl: Wypakuj wszystko
pt_pt: Extrair tudo
ro_ro: Extrage tot
sk_sk: Extrahovať všetko
sl_si: Razširi vse
sr_latn_rs: Raspakuj sve
sv_se: Extrahera alla
sw_ke: Toa Zote
th_th: แตกไฟล์ทั้งหมด
tr_tr: Tümünü ayıkla
uk_ua: Видобути все
ur_pk: سب نکالیں
vi_vn: Giải nén tất cả
zh_hans: 全部解压

# NameColumnHeader.Content
source: Name
ar_sa: الاسم
bg_bg: Име
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
fi_fi: Nimi
fr_fr: Nom
he_il: שם
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
lt_lt: Pavadinimas
lv_lv: Nosaukums
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
sk_sk: Názov
sl_si: Ime
sr_latn_rs: Naziv
sv_se: Namn
sw_ke: Jina
th_th: ชื่อ
tr_tr: Ad
uk_ua: Назва
ur_pk: نام
vi_vn: Tên
zh_hans: 名称

# TypeColumnHeader.Content
source: Type
ar_sa: النوع
bg_bg: Тип
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
et_ee: Tüüp
fi_fi: Tyyppi
he_il: סוג
hi_in: प्रकार
hr_hr: Vrsta
hu_hu: Típus
id_id: Jenis
it_it: Tipo
ja_jp: 種類
ko_kr: 형식
lt_lt: Tipas
lv_lv: Tips
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
sk_sk: Typ
sl_si: Vrsta
sr_latn_rs: Vrsta
sv_se: Typ
sw_ke: Aina
th_th: ประเภท
tr_tr: Tür
uk_ua: Тип
ur_pk: قسم
vi_vn: Loại
zh_hans: 类型

# SizeColumnHeader.Content
source: Size
ar_sa: الحجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
et_ee: Suurus
fi_fi: Koko
fr_fr: Taille
he_il: גודל
hi_in: आकार
hr_hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
ja_jp: サイズ
ko_kr: 크기
lt_lt: Dydis
lv_lv: Izmērs
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_pt: Tamanho
ro_ro: Dimensiune
sk_sk: Veľkosť
sl_si: Velikost
sr_latn_rs: Veličina
sv_se: Storlek
sw_ke: Ukubwa
th_th: ขนาด
tr_tr: Boyut
uk_ua: Розмір
ur_pk: حجم
vi_vn: Kích thước
zh_hans: 大小

# ModifiedColumnHeader.Content
source: Modified
ar_sa: تاريخ التعديل
bg_bg: Променен
cs_cz: Změněno
da_dk: Ændret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
et_ee: Muudetud
fi_fi: Muokattu
fr_fr: Modifié
he_il: שונה
hi_in: संशोधित
hr_hr: Promijenjeno
hu_hu: Módosítva
id_id: Diubah
it_it: Modificato
ja_jp: 更新日時
ko_kr: 수정된 날짜
lt_lt: Pakeista
lv_lv: Mainīts
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_pt: Modificado
ro_ro: Modificat
sk_sk: Zmenené
sl_si: Spremenjeno
sr_latn_rs: Izmenjeno
sv_se: Ändrad
sw_ke: Ilibadilishwa
th_th: แก้ไขล่าสุด
tr_tr: Değiştirilme
uk_ua: Змінено
ur_pk: ترمیم شدہ
vi_vn: Ngày sửa đổi
zh_hans: 修改日期

# BrowseNameColumnHeader.Text
source: Name
ar_sa: الاسم
bg_bg: Име
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
fi_fi: Nimi
fr_fr: Nom
he_il: שם
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
lt_lt: Pavadinimas
lv_lv: Nosaukums
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
sk_sk: Názov
sl_si: Ime
sr_latn_rs: Naziv
sv_se: Namn
sw_ke: Jina
th_th: ชื่อ
tr_tr: Ad
uk_ua: Назва
ur_pk: نام
vi_vn: Tên
zh_hans: 名称

# BrowseSizeColumnHeader.Text
source: Size
ar_sa: الحجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
et_ee: Suurus
fi_fi: Koko
fr_fr: Taille
he_il: גודל
hi_in: आकार
hr_hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
ja_jp: サイズ
ko_kr: 크기
lt_lt: Dydis
lv_lv: Izmērs
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_pt: Tamanho
ro_ro: Dimensiune
sk_sk: Veľkosť
sl_si: Velikost
sr_latn_rs: Veličina
sv_se: Storlek
sw_ke: Ukubwa
th_th: ขนาด
tr_tr: Boyut
uk_ua: Розмір
ur_pk: حجم
vi_vn: Kích thước
zh_hans: 大小

# PackedColumnHeader.Text
source: Packed
ar_sa: مضغوط
bg_bg: Компресиран
cs_cz: Komprimováno
da_dk: Pakket
de_de: Gepackt
el_gr: Συμπιεσμένο
es_es: Comprimido
et_ee: Pakitud
fi_fi: Pakattu
fr_fr: Compressé
he_il: גודל דחוס
hi_in: संकुचित आकार
hr_hr: Komprimirano
hu_hu: Tömörített méret
id_id: Terkompresi
it_it: Compresso
ja_jp: 圧縮後
ko_kr: 압축된 크기
lt_lt: Suspausta
lv_lv: Saspiests
nb_no: Pakket
nl_nl: Gecomprimeerd
pl_pl: Spakowany
pt_pt: Comprimido
ro_ro: Comprimat
sk_sk: Komprimované
sl_si: Stisnjeno
sr_latn_rs: Kompresovano
sv_se: Packad
sw_ke: Ukubwa uliobana
th_th: ขนาดบีบอัด
tr_tr: Sıkıştırılmış
uk_ua: Стиснено
ur_pk: کمپریسڈ حجم
vi_vn: Đã nén
zh_hans: 压缩后大小

# BrowseModifiedColumnHeader.Text
source: Modified
ar_sa: تاريخ التعديل
bg_bg: Променен
cs_cz: Změněno
da_dk: Ændret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
et_ee: Muudetud
fi_fi: Muokattu
fr_fr: Modifié
he_il: שונה
hi_in: संशोधित
hr_hr: Promijenjeno
hu_hu: Módosítva
id_id: Diubah
it_it: Modificato
ja_jp: 更新日時
ko_kr: 수정된 날짜
lt_lt: Pakeista
lv_lv: Mainīts
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_pt: Modificado
ro_ro: Modificat
sk_sk: Zmenené
sl_si: Spremenjeno
sr_latn_rs: Izmenjeno
sv_se: Ändrad
sw_ke: Ilibadilishwa
th_th: แก้ไขล่าสุด
tr_tr: Değiştirilme
uk_ua: Змінено
ur_pk: ترمیم شدہ
vi_vn: Ngày sửa đổi
zh_hans: 修改日期

# TrayOpenMenuItem.Text
source: Open Pakko
ar_sa: فتح Pakko
bg_bg: Отваряне на Pakko
cs_cz: Otevřít Pakko
da_dk: Åbn Pakko
de_de: Pakko öffnen
el_gr: Άνοιγμα Pakko
es_es: Abrir Pakko
et_ee: Ava Pakko
fi_fi: Avaa Pakko
fr_fr: Ouvrir Pakko
he_il: פתח את Pakko
hi_in: Pakko खोलें
hr_hr: Otvori Pakko
hu_hu: Pakko megnyitása
id_id: Buka Pakko
it_it: Apri Pakko
ja_jp: Pakko を開く
ko_kr: Pakko 열기
lt_lt: Atverti Pakko
lv_lv: Atvērt Pakko
nb_no: Åpne Pakko
nl_nl: Pakko openen
pl_pl: Otwórz Pakko
pt_pt: Abrir Pakko
ro_ro: Deschide Pakko
sk_sk: Otvoriť Pakko
sl_si: Odpri Pakko
sr_latn_rs: Otvori Pakko
sv_se: Öppna Pakko
sw_ke: Fungua Pakko
th_th: เปิด Pakko
tr_tr: Pakko'yu aç
uk_ua: Відкрити Pakko
ur_pk: Pakko کھولیں
vi_vn: Mở Pakko
zh_hans: 打开 Pakko

# TrayAboutMenuItem.Text
source: About Pakko
ar_sa: حول Pakko
bg_bg: Относно Pakko
cs_cz: O aplikaci Pakko
da_dk: Om Pakko
de_de: Über Pakko
el_gr: Σχετικά με το Pakko
es_es: Acerca de Pakko
et_ee: Teave Pakko kohta
fi_fi: Tietoja Pakko:sta
fr_fr: À propos de Pakko
he_il: אודות Pakko
hi_in: Pakko के बारे में
hr_hr: O aplikaciji Pakko
hu_hu: A Pakko névjegye
id_id: Tentang Pakko
it_it: Informazioni su Pakko
ja_jp: Pakko について
ko_kr: Pakko 정보
lt_lt: Apie Pakko
lv_lv: Par Pakko
nb_no: Om Pakko
nl_nl: Over Pakko
pl_pl: O programie Pakko
pt_pt: Acerca do Pakko
ro_ro: Despre Pakko
sk_sk: O aplikácii Pakko
sl_si: O programu Pakko
sr_latn_rs: O programu Pakko
sv_se: Om Pakko
sw_ke: Kuhusu Pakko
th_th: เกี่ยวกับ Pakko
tr_tr: Pakko Hakkında
uk_ua: Про Pakko
ur_pk: Pakko کے بارے میں
vi_vn: Giới thiệu về Pakko
zh_hans: 关于 Pakko

# TrayExitMenuItem.Text
source: Exit
ar_sa: خروج
bg_bg: Изход
cs_cz: Konec
da_dk: Afslut
de_de: Beenden
el_gr: Έξοδος
es_es: Salir
et_ee: Välju
fi_fi: Lopeta
fr_fr: Quitter
he_il: יציאה
hi_in: बाहर निकलें
hr_hr: Izlaz
hu_hu: Kilépés
id_id: Keluar
it_it: Esci
ja_jp: 終了
ko_kr: 종료
lt_lt: Išeiti
lv_lv: Iziet
nb_no: Avslutt
nl_nl: Afsluiten
pl_pl: Zakończ
pt_pt: Sair
ro_ro: Ieșire
sk_sk: Ukončiť
sl_si: Izhod
sr_latn_rs: Izlaz
sv_se: Avsluta
sw_ke: Ondoka
th_th: ออก
tr_tr: Çıkış
uk_ua: Вихід
ur_pk: خارج ہوں
vi_vn: Thoát
zh_hans: 退出

# RemoveMenuItem.Text
source: Remove from list
ar_sa: إزالة من القائمة
bg_bg: Премахване от списъка
cs_cz: Odebrat ze seznamu
da_dk: Fjern fra listen
de_de: Aus der Liste entfernen
el_gr: Αφαίρεση από τη λίστα
es_es: Quitar de la lista
et_ee: Eemalda loendist
fi_fi: Poista luettelosta
fr_fr: Retirer de la liste
he_il: הסר מהרשימה
hi_in: सूची से हटाएं
hr_hr: Ukloni s popisa
hu_hu: Eltávolítás a listából
id_id: Keluarkan dari daftar
it_it: Rimuovi dall'elenco
ja_jp: 一覧から削除
ko_kr: 목록에서 제거
lt_lt: Pašalinti iš sąrašo
lv_lv: Noņemt no saraksta
nb_no: Fjern fra listen
pl_pl: Usuń z listy
pt_pt: Remover da lista
ro_ro: Elimină din listă
sk_sk: Odobrať zo zoznamu
sl_si: Odstrani s seznama
sr_latn_rs: Ukloni sa liste
sv_se: Ta bort från listan
sw_ke: Ondoa kwenye orodha
th_th: นำออกจากรายการ
tr_tr: Listeden kaldır
uk_ua: Прибрати зі списку
ur_pk: فہرست سے ہٹائیں
vi_vn: Xóa khỏi danh sách
zh_hans: 从列表中移除

# ModeLabel.Text
source: Mode:
ar_sa: الوضع:
bg_bg: Режим:
cs_cz: Režim:
da_dk: Tilstand:
de_de: Modus:
el_gr: Λειτουργία:
es_es: Modo:
et_ee: Režiim:
fi_fi: Tila:
he_il: מצב:
hi_in: मोड:
hr_hr: Način rada:
hu_hu: Mód:
it_it: Modalità:
ja_jp: モード:
ko_kr: 모드:
lt_lt: Režimas:
lv_lv: Režīms:
nb_no: Modus:
nl_nl: Modus:
pl_pl: Tryb:
pt_pt: Modo:
ro_ro: Mod:
sk_sk: Režim:
sl_si: Način:
sr_latn_rs: Režim:
sv_se: Läge:
sw_ke: Hali:
th_th: โหมด:
tr_tr: Mod:
uk_ua: Режим:
ur_pk: موڈ:
vi_vn: Chế độ:
zh_hans: 模式:

# OneArchiveRadio.Content
source: One archive
ar_sa: أرشيف واحد
bg_bg: Един архив
cs_cz: Jeden archiv
da_dk: Ét arkiv
de_de: Ein Archiv
el_gr: Ένα αρχείο συμπίεσης
es_es: Un archivo
et_ee: Üks arhiiv
fi_fi: Yksi arkisto
fr_fr: Une archive
he_il: ארכיון אחד
hi_in: एक संग्रह
hr_hr: Jedna arhiva
hu_hu: Egy archívum
id_id: Satu arsip
it_it: Un archivio
ja_jp: 1つのアーカイブ
ko_kr: 단일 압축 파일
lt_lt: Vienas archyvas
lv_lv: Viens arhīvs
nb_no: Ett arkiv
nl_nl: Eén archief
pl_pl: Jedno archiwum
pt_pt: Um arquivo
ro_ro: O arhivă
sk_sk: Jeden archív
sl_si: En arhiv
sr_latn_rs: Jedna arhiva
sv_se: Ett arkiv
sw_ke: Kumbukumbu moja
th_th: ไฟล์บีบอัดเดียว
tr_tr: Tek arşiv
uk_ua: Один архів
ur_pk: ایک آرکائیو
vi_vn: Một tệp nén
zh_hans: 单个压缩包

# SeparateArchivesRadio.Content
source: Separate archives
ar_sa: أرشيفات منفصلة
bg_bg: Отделни архиви
cs_cz: Samostatné archivy
da_dk: Separate arkiver
de_de: Separate Archive
el_gr: Ξεχωριστά αρχεία συμπίεσης
es_es: Archivos separados
et_ee: Eraldi arhiivid
fi_fi: Erilliset arkistot
fr_fr: Archives séparées
he_il: ארכיונים נפרדים
hi_in: अलग-अलग संग्रह
hr_hr: Zasebne arhive
hu_hu: Külön archívumok
id_id: Arsip terpisah
it_it: Archivi separati
ja_jp: 個別のアーカイブ
ko_kr: 개별 압축 파일
lt_lt: Atskiri archyvai
lv_lv: Atsevišķi arhīvi
nb_no: Separate arkiver
nl_nl: Aparte archieven
pl_pl: Osobne archiwa
pt_pt: Arquivos separados
ro_ro: Arhive separate
sk_sk: Samostatné archívy
sl_si: Ločeni arhivi
sr_latn_rs: Odvojene arhive
sv_se: Separata arkiv
sw_ke: Kumbukumbu tofauti
th_th: ไฟล์บีบอัดแยกกัน
tr_tr: Ayrı arşivler
uk_ua: Окремі архіви
ur_pk: علیحدہ آرکائیوز
vi_vn: Các tệp nén riêng
zh_hans: 分别压缩

# FormatLabel.Text
source: Format:
ar_sa: التنسيق:
bg_bg: Формат:
cs_cz: Formát:
el_gr: Μορφή:
es_es: Formato:
et_ee: Vorming:
fi_fi: Muoto:
he_il: פורמט:
hi_in: प्रारूप:
hu_hu: Formátum:
it_it: Formato:
ja_jp: 形式:
ko_kr: 형식:
lt_lt: Formatas:
lv_lv: Formāts:
pt_pt: Formato:
sk_sk: Formát:
sw_ke: Muundo:
th_th: รูปแบบ:
tr_tr: Biçim:
uk_ua: Формат:
ur_pk: فارمیٹ:
vi_vn: Định dạng:
zh_hans: 格式:

# CompressionFastItem.Content
source: Fast
ar_sa: سريع
bg_bg: Бърза
cs_cz: Rychlá
da_dk: Hurtig
de_de: Schnell
el_gr: Γρήγορη
es_es: Rápida
et_ee: Kiire
fi_fi: Nopea
fr_fr: Rapide
he_il: מהיר
hi_in: तेज़
hr_hr: Brza
hu_hu: Gyors
id_id: Cepat
it_it: Veloce
ja_jp: 高速
ko_kr: 빠름
lt_lt: Greitas
lv_lv: Ātra
nb_no: Rask
nl_nl: Snel
pl_pl: Szybka
pt_pt: Rápida
ro_ro: Rapidă
sk_sk: Rýchla
sl_si: Hitro
sr_latn_rs: Brzo
sv_se: Snabb
sw_ke: Haraka
th_th: เร็ว
tr_tr: Hızlı
uk_ua: Швидко
ur_pk: تیز
vi_vn: Nhanh
zh_hans: 快速

# CompressionNormalItem.Content
source: Normal
ar_sa: عادي
bg_bg: Нормална
cs_cz: Normální
el_gr: Κανονική
et_ee: Tavaline
fi_fi: Normaali
fr_fr: Normale
he_il: רגיל
hi_in: सामान्य
hr_hr: Normalna
hu_hu: Normál
it_it: Normale
ja_jp: 標準
ko_kr: 보통
lt_lt: Įprastas
lv_lv: Parasta
nl_nl: Normaal
pl_pl: Normalna
ro_ro: Normală
sk_sk: Normálna
sl_si: Običajno
sr_latn_rs: Normalno
sw_ke: Kawaida
th_th: ปกติ
uk_ua: Звичайне
ur_pk: عام
vi_vn: Bình thường
zh_hans: 普通

# CompressionBestItem.Content
source: Best
ar_sa: الأفضل
bg_bg: Най-добра
cs_cz: Nejlepší
da_dk: Bedst
de_de: Beste
el_gr: Βέλτιστη
es_es: Óptima
et_ee: Parim
fi_fi: Paras
fr_fr: Maximale
he_il: הטוב ביותר
hi_in: सर्वोत्तम
hr_hr: Najbolja
hu_hu: Legjobb
id_id: Terbaik
it_it: Massima
ja_jp: 最高
ko_kr: 최상
lt_lt: Geriausias
lv_lv: Labākā
nl_nl: Beste
pl_pl: Najlepsza
pt_pt: Melhor
ro_ro: Cea mai bună
sk_sk: Najlepšia
sl_si: Najboljše
sr_latn_rs: Najbolje
sv_se: Bäst
sw_ke: Bora zaidi
th_th: ดีที่สุด
tr_tr: En iyi
uk_ua: Найкраще
ur_pk: بہترین
vi_vn: Tốt nhất
zh_hans: 最佳

# CompressionNoneItem.Content
source: None
ar_sa: بدون
bg_bg: Без
cs_cz: Žádná
da_dk: Ingen
de_de: Keine
el_gr: Καμία
es_es: Ninguna
et_ee: Puudub
fi_fi: Ei mitään
fr_fr: Aucune
he_il: ללא
hi_in: कोई नहीं
hr_hr: Bez kompresije
hu_hu: Nincs
id_id: Tanpa
it_it: Nessuna
ja_jp: なし
ko_kr: 없음
lt_lt: Be suspaudimo
lv_lv: Nav
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhuma
ro_ro: Fără
sk_sk: Žiadna
sl_si: Brez
sr_latn_rs: Bez kompresije
sv_se: Ingen
sw_ke: Hakuna
th_th: ไม่มี
tr_tr: Yok
uk_ua: Без стиснення
ur_pk: کوئی نہیں
vi_vn: Không
zh_hans: 无

# ConflictOverwriteItem.Content
source: Overwrite
ar_sa: استبدال
bg_bg: Презаписване
cs_cz: Přepsat
da_dk: Overskriv
de_de: Überschreiben
el_gr: Αντικατάσταση
es_es: Sobrescribir
et_ee: Kirjuta üle
fi_fi: Korvaa
fr_fr: Remplacer
he_il: החלף
hi_in: अधिलेखित करें
hr_hr: Prepiši
hu_hu: Felülírás
id_id: Timpa
it_it: Sovrascrivi
ja_jp: 上書き
ko_kr: 덮어쓰기
lt_lt: Perrašyti
lv_lv: Pārrakstīt
nb_no: Overskriv
nl_nl: Overschrijven
pl_pl: Zastąp
pt_pt: Substituir
ro_ro: Suprascrie
sk_sk: Prepísať
sl_si: Prepiši
sr_latn_rs: Prepiši
sv_se: Skriv över
sw_ke: Andika juu
th_th: เขียนทับ
tr_tr: Üzerine yaz
uk_ua: Перезаписати
ur_pk: اوور رائٹ کریں
vi_vn: Ghi đè
zh_hans: 覆盖

# ConflictSkipItem.Content
source: Skip
ar_sa: تخطي
bg_bg: Пропускане
cs_cz: Přeskočit
da_dk: Spring over
de_de: Überspringen
el_gr: Παράλειψη
es_es: Omitir
et_ee: Jäta vahele
fi_fi: Ohita
fr_fr: Ignorer
he_il: דלג
hi_in: छोड़ें
hr_hr: Preskoči
hu_hu: Kihagyás
id_id: Lewati
it_it: Ignora
ja_jp: スキップ
ko_kr: 건너뛰기
lt_lt: Praleisti
lv_lv: Izlaist
nb_no: Hopp over
nl_nl: Overslaan
pl_pl: Pomiń
pt_pt: Ignorar
ro_ro: Omite
sk_sk: Preskočiť
sl_si: Preskoči
sr_latn_rs: Preskoči
sv_se: Hoppa över
sw_ke: Ruka
th_th: ข้าม
tr_tr: Atla
uk_ua: Пропустити
ur_pk: نظرانداز کریں
vi_vn: Bỏ qua
zh_hans: 跳过

# ConflictRenameItem.Content
source: Rename (add number)
ar_sa: إعادة تسمية (إضافة رقم)
bg_bg: Преименуване (добавяне на номер)
cs_cz: Přejmenovat (přidat číslo)
da_dk: Omdøb (tilføj nummer)
de_de: Umbenennen (Nummer hinzufügen)
el_gr: Μετονομασία (προσθήκη αριθμού)
es_es: Renombrar (añadir número)
et_ee: Nimeta ümber (lisa number)
fi_fi: Nimeä uudelleen (lisää numero)
fr_fr: Renommer (ajouter un numéro)
he_il: שנה שם (הוסף מספר)
hi_in: नाम बदलें (संख्या जोड़ें)
hr_hr: Preimenuj (dodaj broj)
hu_hu: Átnevezés (szám hozzáadása)
id_id: Ganti nama (tambah angka)
it_it: Rinomina (aggiungi numero)
ja_jp: 名前を変更 (番号を追加)
ko_kr: 이름 바꾸기 (번호 추가)
lt_lt: Pervadinti (pridėti numerį)
lv_lv: Pārdēvēt (pievienot numuru)
nb_no: Gi nytt navn (legg til nummer)
nl_nl: Hernoemen (nummer toevoegen)
pl_pl: Zmień nazwę (dodaj numer)
pt_pt: Renomear (adicionar número)
ro_ro: Redenumește (adaugă număr)
sk_sk: Premenovať (pridať číslo)
sl_si: Preimenuj (dodaj številko)
sr_latn_rs: Preimenuj (dodaj broj)
sv_se: Byt namn (lägg till nummer)
sw_ke: Badilisha jina (ongeza nambari)
th_th: เปลี่ยนชื่อ (เพิ่มหมายเลข)
tr_tr: Yeniden adlandır (numara ekle)
uk_ua: Перейменувати (додати номер)
ur_pk: نام تبدیل کریں (نمبر شامل کریں)
vi_vn: Đổi tên (thêm số)
zh_hans: 重命名 (添加编号)

# ConflictAskItem.Content
source: Ask
ar_sa: سؤال
bg_bg: Питане
cs_cz: Zeptat se
da_dk: Spørg
de_de: Fragen
el_gr: Ερώτηση
es_es: Preguntar
et_ee: Küsi
fi_fi: Kysy
fr_fr: Demander
he_il: שאל
hi_in: पूछें
hr_hr: Pitaj
hu_hu: Kérdezzen
id_id: Tanya
it_it: Chiedi
ja_jp: 確認する
ko_kr: 물어보기
lt_lt: Klausti
lv_lv: Jautāt
nb_no: Spør
nl_nl: Vragen
pl_pl: Pytaj
pt_pt: Perguntar
ro_ro: Întreabă
sk_sk: Opýtať sa
sl_si: Vprašaj
sr_latn_rs: Pitaj
sv_se: Fråga
sw_ke: Uliza
th_th: ถาม
tr_tr: Sor
uk_ua: Запитувати
ur_pk: پوچھیں
vi_vn: Hỏi
zh_hans: 询问

# CancelButton.Content
source: ✕ Cancel
ar_sa: ✕ إلغاء
bg_bg: ✕ Отказ
cs_cz: ✕ Zrušit
da_dk: ✕ Annuller
de_de: ✕ Abbrechen
el_gr: ✕ Ακύρωση
es_es: ✕ Cancelar
et_ee: ✕ Tühista
fi_fi: ✕ Peruuta
fr_fr: ✕ Annuler
he_il: ✕ ביטול
hi_in: ✕ रद्द करें
hr_hr: ✕ Odustani
hu_hu: ✕ Mégse
id_id: ✕ Batal
it_it: ✕ Annulla
ja_jp: ✕ キャンセル
ko_kr: ✕ 취소
lt_lt: ✕ Atšaukti
lv_lv: ✕ Atcelt
nb_no: ✕ Avbryt
nl_nl: ✕ Annuleren
pl_pl: ✕ Anuluj
pt_pt: ✕ Cancelar
ro_ro: ✕ Anulează
sk_sk: ✕ Zrušiť
sl_si: ✕ Prekliči
sr_latn_rs: ✕ Otkaži
sv_se: ✕ Avbryt
sw_ke: ✕ Ghairi
th_th: ✕ ยกเลิก
tr_tr: ✕ İptal
uk_ua: ✕ Скасувати
ur_pk: ✕ منسوخ کریں
vi_vn: ✕ Hủy
zh_hans: ✕ 取消
